/*28/9/2018*/
"_grp.Accomodation" = "Overnatning";
"_grp.BankATM" = "Bank & ATMs";
"_grp.Emergency" = "Nødsituationer";
"_grp.Food_and_Drink" = "Eating & Drinking";
"_grp.Guides" = "Byguider";
"_grp.Parking" = "Parkering";
"_grp.Petrol_Station" = "Benzinstation";
"_grp.Services_and_Education" = "Services & Education";
"_grp.Shopping" = "Indkøbscenter";
"_grp.Social_Life" = "Entertainment & Social life";
"_grp.Sport" = "Sport";
"_grp.Tourism" = "Turistattraktioner";
"_grp.Transportation" = "Transport";
"_grp.Vehicle_Services" = "Køretøjsservice";

"exit" = "Exit";
"feet" = "fod";
"route.instructionsText.continueAlong" = "Følg ruten";

/* feet short */
"ft" = "ft";

/* timeHourShort */
"h" = "t";
"kilometers" = "kilometers";
"Limit" = "Limit";
"meters" = "meters";

/* miles short */
"mi" = "mi";
"miles" = "mil";

/* timeMinuteMidi */
"min" = "min";
"native.fuelprices.poidetailTitle" = "Brændstofpriser";
"poiCategory.select" = "Steder i nærheden";
"native.navigation.resumeBtn" = "Genoptag";

/* timeSecondShort */
"sec" = "sec";
"yards" = "yard";

/* yards short */
"yd" = "yd";

"detail.action.directionToHere" = "Få vejledning";
"detail.action.addVia" = "Tilføj vejpunkt";
"detail.action.addToFavorite" = "Føj til favoritter";
"detail.action.copyGps" = "GPS-koordinater";
"detail.action.removeFavorite" = "Fjern fra favoritter";
"detail.action.removeHome" = "Fjern hjemadresse";
"detail.action.removeWork" = "Fjern arbejdsadresse";
"detail.action.shareLocation" = "Del placering";
"detail.action.streetView" = "Google Street View";
"detail.contact.mail" = "E-mail";
"detail.contact.phone" = "Telefon";
"detail.contact.url" = "Webadresse";
"routeCompute.action.demonstrate" = "Demonstrer";
"routeCompute.action.navigate" = "Start";
"routeCompute.etaArrival" = "Ankomst";
"routeCompute.fastest" = "Hurtigste rute";
"routeCompute.slower" = "langsommere";
"routeCompute.traffic.withDelay" = "med forsinkelse";
"routeCompute.button.options" = "Funktioner";
"routeCompute.waypointInfo.from" = "Fra";
"routeCompute.waypointInfo.to" = "Til";
"routeCompute.waypointInfo.waypoints" = "waypoints";
"routeCompute.waypointInfo.via" = "Via";
"routeActionMain.cancel" = "Annuller rute";
"routeCompute.action.continue" = "Fortsæt";
"routeCompute.options.title" = "Valgmuligheder for rute";
"routeCompute.options.AvoidCountry" = "Undgå dette land";
"avoid.unpaved" = "Uasfalterede veje";
"avoid.specialArea" = "Trængselsafgifter";
"avoid.ferries" = "Færger";
"avoid.highways" = "Motorveje";
"avoid.tollroads" = "Betalingsveje";
"workCell.setupWork.subtitle" = "Pendle lettere hver dag";
"homeCell.setupHome.subtitle" = "Få den hurtigste rute";
"workCell.setupWork.title" = "Indstil arbejdsadresse";
"homeCell.setupHome.title" = "Indstil hjem adresse";
"workCell.title" = "Arbejde";
"homeCell.title" = "Hjem";
"favorites.place.emptyButton" = "Søg steder";
"favorites.place.emptyTitle" = "Tilføj steder til nem adgang";
"favorites.place.deleteAction" = "Slet";
"favorites.place.headerTitle" = "Places & Routes";
"favorites.button.done" = "Færdig";
"favorites.segment.contacts" = "Kontaktpersoner";
"favorites.segment.trips" = "Ture";
"favorites.segment.places" = "Steder";
"favorites.title" = "Favoritter";
"favorites.addAlert.add" = "Tilføj";
"native.compute.decideToCompute" = "Are you still heading to %@?";
"routeActionMain.preview" = "Preview route";
"routeCompute.traffic.withoutInfo" = "No traffic info";
"search.work.title" = "Søg arbejdsadresse";
"search.home.title" = "Søg hjemmeadresse";
"alert.hideHomeWork.hideHomeTitle" = "Hide home";
"alert.hideHomeWork.hideWorkTitle" = "Hide work";
"alert.hideHomeWork.setHomeMessage" = "Du kan altid angive din Hjemadresse i Favoritter";
"alert.hideHomeWork.setWorkMessage" = "Du kan altid angive din Arbejdsadresse i Favoritter";
"alert.hideHomeWork.hide" = "Skjul";
"action.control.scout.static" = "Faster route found";
"action.control.route.longer" = "%@ longer";
"action.control.route.time" = "Save %@";
"action.control.scout.arrival" = "New arrival %@";
"action.control.scout.fasterRouteFound" = "Faster route found";
"action.control.scout.preview" = "Få vist eksempel";
"action.control.scout.route.set" = "Angiv hurtigere rute";
"routeCompute.action.loading" = "Start";
"country.AL" = "Albanien";
"country.AD" = "Andorra";
"country.AU" = "Australien";
"country.AT" = "Østrig";
"country.BY" = "Hviderusland";
"country.BE" = "Belgien";
"country.BA" = "Bosnien-Hercegovina";
"country.BG" = "Bulgarien";
"country.CA" = "Canada";
"country.HR" = "Kroatien";
"country.CZ" = "Tjekkiet";
"country.DK" = "Danmark";
"country.EE" = "Estland";
"country.FO" = "Færøerne";
"country.FI" = "Finland";
"country.FR" = "Frankrig";
"country.DE" = "Tyskland";
"country.GI" = "Gibraltar";
"country.GR" = "Grækenland";
"country.GL" = "Grønland";
"country.VA" = "Vatikanstaten";
"country.HU" = "Ungarn";
"country.IS" = "Island";
"country.IE" = "Irland";
"country.IL" = "Israel";
"country.IT" = "Italien";
"country.JP" = "Japan";
"country.KP" = "Korea, Den Dem. Rep. (Nord)";
"country.KR" = "Korea, Republikken (Syd)";
"country.KW" = "Kuwait";
"country.LV" = "Letland";
"country.LI" = "Liechtenstein";
"country.LT" = "Litauen";
"country.LU" = "Luxemburg";
"country.MK" = "Makedonien";
"country.MT" = "Malta";
"country.MD" = "Moldova";
"country.MC" = "Monaco";
"country.MS" = "Montserrat";
"country.NL" = "Holland";
"country.AN" = "Hollandske Antiller";
"country.NZ" = "New Zealand";
"country.NF" = "Norfolk-øen";
"country.NO" = "Norge";
"country.PL" = "Polen";
"country.PT" = "Portugal";
"country.RO" = "Rumænien";
"country.RU" = "Rusland";
"country.SM" = "San Marino";
"country.SG" = "Singapore";
"country.SK" = "Slovakiet";
"country.SI" = "Slovenien";
"country.ZA" = "Sydafrika";
"country.ES" = "Spanien";
"country.SE" = "Sverige";
"country.CH" = "Schweiz";
"country.TW" = "Taiwan";
"country.TH" = "Thailand";
"country.TR" = "Tyrkiet";
"country.UA" = "Ukraine";
"country.GB" = "Storbritannien";
"country.US" = "USA";
"country.VN" = "Vietnam";
"country.RS" = "Serbien";
"country.ME" = "Montenegro";
"country.AE" = "Forenede Arabiske Emirater";
"country.OM" = "Oman";
"country.SA" = "Saudi-Arabien";
"country.EG" = "Ægypten";
"country.PR" = "Puerto Rico";
"country.VI" = "Jomfruøerne";
"country.RA" = "Argentina";
"country.BH" = "Bahrain";
"country.BR" = "Brasilien";
"country.HK" = "Hong Kong";
"country.ID" = "Indonesien";
"country.IN" = "Indien";
"country.IM" = "Man";
"country.MO" = "Macau";
"country.MX" = "Mexico";
"country.MY" = "Malaysia";
"country.QA" = "Qatar";
"country.AW" = "Aruba";
"country.AF" = "Afghanistan";
"country.AO" = "Angola";
"country.AI" = "Anguilla";
"country.AX" = "Ålandsøerne";
"country.AM" = "Armenien";
"country.AQ" = "Antarktis";
"country.AS" = "Amerikansk Samoa";
"country.TF" = "Franske Sydlige Territorier";
"country.AG" = "Antigua og Barbuda";
"country.AZ" = "Aserbajdsjan";
"country.BI" = "Burundi";
"country.BJ" = "Benin";
"country.BF" = "Burkina Faso";
"country.BD" = "Bangladesh";
"country.BS" = "Bahama";
"country.BL" = "Saint-Barthélemy";
"country.BZ" = "Belize";
"country.BM" = "Bermuda";
"country.BO" = "Bolivia";
"country.BB" = "Barbados";
"country.BN" = "Brunei Darussalam";
"country.BT" = "Bhutan";
"country.BV" = "Bouvet-øen";
"country.BW" = "Botswana";
"country.CF" = "Centralafrikanske Republik";
"country.CC" = "Kokos-øerne (Keeling-øerne)";
"country.CL" = "Chile";
"country.CI" = "Côte d'Ivoire (Elfenbenskysten)";
"country.CM" = "Cameroun";
"country.CD" = "Den Demokratiske Republik Congo";
"country.CG" = "Congo";
"country.CK" = "Cook-øerne";
"country.CO" = "Colombia";
"country.KM" = "Comorerne";
"country.CV" = "Kap Verde";
"country.CR" = "Costa Rica";
"country.CU" = "Cuba";
"country.CX" = "Juleøen";
"country.KY" = "Cayman-øerne";
"country.DJ" = "Djibouti";
"country.DM" = "Dominica";
"country.DO" = "Dominikanske Republik";
"country.DZ" = "Algir";
"country.EC" = "Ecuador";
"country.ER" = "Eritrea";
"country.EH" = "Vest-Sahara";
"country.ET" = "Ethiopien";
"country.FJ" = "Fiji";
"country.FK" = "Falklandsøerne (Malvinerne)";
"country.FM" = "Mikronesien";
"country.GA" = "Gabon";
"country.GE" = "Georgien";
"country.GG" = "Guernsey";
"country.GH" = "Ghana";
"country.GN" = "Guinea";
"country.GP" = "Guadeloupe";
"country.GM" = "Gambia";
"country.GW" = "Guinea-Bissau";
"country.GQ" = "Ækvatorial Guinea";
"country.GD" = "Grenada";
"country.GT" = "Guatemala";
"country.GF" = "Fransk Guiana";
"country.GU" = "Guam";
"country.GY" = "Guyana";
"country.HM" = "Heard- og McDonald-øerne";
"country.HN" = "Honduras";
"country.HT" = "Haiti";
"country.IO" = "Britisk territorium i det Indiske Ocean";
"country.IR" = "Iran";
"country.IQ" = "Irak";
"country.JM" = "Jamaica";
"country.JE" = "Jersey";
"country.JO" = "Jordan";
"country.KZ" = "Kasakhstan";
"country.KG" = "Kirgisistan";
"country.KH" = "Cambodia";
"country.KI" = "Kiribati";
"country.KN" = "Sankt Kitts og Nevis";
"country.LA" = "Laos";
"country.LB" = "Libanon";
"country.LR" = "Liberia";
"country.LY" = "Libyen";
"country.LC" = "Sankt Lucia";
"country.LK" = "Sri Lanka";
"country.LS" = "Lesotho";
"country.MF" = "Saint Martin";
"country.MA" = "Marokko";
"country.MG" = "Madagaskar";
"country.MV" = "Maldiverne";
"country.MH" = "Marshall-øerne";
"country.ML" = "Mali";
"country.MM" = "Myanmar";
"country.MN" = "Mongoliet";
"country.MP" = "Nordlige Marianere";
"country.MZ" = "Mocambique";
"country.MR" = "Mauretanien";
"country.MQ" = "Martinique";
"country.MU" = "Mauritius";
"country.MW" = "Malawi";
"country.YT" = "Mayotte";
"country.NA" = "Namibia";
"country.NC" = "Ny Kaledonien";
"country.NE" = "Niger";
"country.NG" = "Nigeria";
"country.NI" = "Nicaragua";
"country.NU" = "Niue";
"country.NP" = "Nepal";
"country.NR" = "Nauru";
"country.PK" = "Pakistan";
"country.PA" = "Panama";
"country.PN" = "Pitcairn";
"country.PE" = "Peru";
"country.PH" = "Philippinerne";
"country.PW" = "Palau-øerne";
"country.PG" = "Papua Ny Guinea";
"country.PY" = "Paraguay";
"country.PS" = "Palæstina";
"country.PF" = "Fransk Polynesien";
"country.RE" = "Réunion";
"country.RW" = "Rwanda";
"country.SD" = "Sudan";
"country.SN" = "Senegal";
"country.GS" = "Syd-Georgien og Sydlige Sandwich-øer";
"country.SH" = "Sankt Helena";
"country.SJ" = "Svalbard og Jan Mayen";
"country.SB" = "Salomon-øerne";
"country.SL" = "Sierra Leone";
"country.SV" = "El Salvador";
"country.SO" = "Somalia";
"country.PM" = "Sankt Pierre og Miquelon";
"country.ST" = "São Tomé og Príncipe";
"country.SR" = "Surinam";
"country.SZ" = "Swaziland";
"country.SC" = "Seychellerne";
"country.SY" = "Syrien";
"country.TC" = "Turks- og Caicos-øerne";
"country.TD" = "Tchad";
"country.TG" = "Togo";
"country.TJ" = "Tadsjikistan";
"country.TK" = "Tokelau";
"country.TM" = "Turkmenistan";
"country.TL" = "Østtimor";
"country.TO" = "Tonga";
"country.TT" = "Trinidad og Tobago";
"country.TN" = "Tunesien";
"country.TV" = "Tuvalu";
"country.TZ" = "Tanzania";
"country.UM" = "Forenede Staters Mindre Perifere Øer";
"country.UY" = "Uruguay";
"country.UZ" = "Usbekistan";
"country.VC" = "Sankt Vincent og Grenadinerne";
"country.VE" = "Venezuela";
"country.VG" = "Jomfruøerne, Engelsk";
"country.VU" = "Vanuatu";
"country.WF" = "Wallis- og Futuna-øerne";
"country.WS" = "Samoa";
"country.YE" = "Yemen";
"country.ZM" = "Zambia";
"country.ZW" = "Zimbabwe";
"country.US-AL" = "Alabama";
"country.US-AK" = "Alaska";
"country.US-AZ" = "Arizona";
"country.US-AR" = "Arkansas";
"country.US-CA" = "Californien";
"country.US-CO" = "Colorado";
"country.US-CT" = "Connecticut";
"country.US-DE" = "Delaware";
"country.US-DC" = "District of Columbia";
"country.US-FL" = "Florida";
"country.US-GA" = "Georgien";
"country.US-HI" = "Hawaii";
"country.US-ID" = "Idaho";
"country.US-IL" = "Illinois";
"country.US-IN" = "Indiana";
"country.US-IA" = "Iowa";
"country.US-KS" = "Kansas";
"country.US-KY" = "Kentucky";
"country.US-LA" = "Louisiana";
"country.US-ME" = "Maine";
"country.US-MD" = "Maryland";
"country.US-MA" = "Massachusetts";
"country.US-MI" = "Michigan";
"country.US-MN" = "Minnesota";
"country.US-MS" = "Mississippi";
"country.US-MO" = "Missouri";
"country.US-MT" = "Montana";
"country.US-NE" = "Nebraska";
"country.US-NV" = "Nevada";
"country.US-NH" = "New Hampshire";
"country.US-NJ" = "New Jersey";
"country.US-NM" = "New Mexico";
"country.US-NY" = "New York";
"country.US-NC" = "North Carolina";
"country.US-ND" = "North Dakota";
"country.US-OH" = "Ohio";
"country.US-OK" = "Oklahoma";
"country.US-OR" = "Oregon";
"country.US-PA" = "Pennsylvania";
"country.US-RI" = "Rhode Island";
"country.US-SC" = "South Carolina";
"country.US-SD" = "South Dakota";
"country.US-TN" = "Tennessee";
"country.US-TX" = "Texas";
"country.US-UT" = "Utah";
"country.US-VT" = "Vermont";
"country.US-VA" = "Virginia";
"country.US-WA" = "Washington";
"country.US-WV" = "West Virginia";
"country.US-WI" = "Wisconsin";
"country.US-WY" = "Wyoming";
"country.CA-AB" = "Alberta";
"country.CA-BC" = "British Columbia";
"country.CA-MB" = "Manitoba";
"country.CA-NB" = "New Brunswick";
"country.CA-NL" = "Newfoundland og Labrador";
"country.CA-NS" = "Nova Scotia";
"country.CA-NT" = "Northwest Territories";
"country.CA-NU" = "Nunavut Territory";
"country.CA-ON" = "Ontario";
"country.CA-PE" = "Prince Edward-øen";
"country.CA-QC" = "Quebec";
"country.CA-SK" = "Saskatchewan";
"country.CA-YT" = "Yukon-territoriet";
"country.IN-LD" = "Lakshadweep";
"country.GB-NIR" = "Nordirland";
"country.GB-SCT" = "Skotland";
"country.GB-WLS" = "Wales";
"country.GB-CHA" = "Kanaløerne";
"N" = "Nord";
"S" = "Syd";
"W" = "V";
"E" = "Ø";
"routeplaning.actionButton.title" = "Færdig";
"com.sygic.addWaypoint.placeholder" = "Tilføj vejpunkt";
"detail.action.selectPoi" = "Vælg";
"signpost.nextDirection.then" = "Then";
"waypoint.title.myposition" = "Min position";
"placeholder.password" = "Adgangskode";
"placeholder.email" = "E-mail";
"routeCompute.action.calculating" = "Calculating routes";
"routeCompute.action.preview" = "Få vist eksempel";
"detail.action.shareGps" = "Del GPS koordinater";
"time.ago.minutes" = "%@ minutes ago";
"time.ago.hours" = "%@ hours ago";
"time.ago.days" = "%@ days ago";
"time.ago.years" = "%@ years ago";
"native.navigation.recenterBtn" = "Re-center";
"homeCell.updateHome.title" = "Update home address";
"workCell.updateWork.title" = "Update work address";
"monetization.addon" = "ADD-ON";
"detail.action.removeVia" = "Fjern vejpunkt";
"message.avoid.motorway.unable" = "For at nå din destination, skal nogle motorveje forblive på ruten.";
"message.avoid.specialArea.unable" = "Vi kan desværre ikke undgå trængselsafgifter på ruten.";
"message.avoid.tollRoads.unable" = "Det er ikke muligt at undgå alle betalingsveje. Der vil fortsat være betalingsveje på den beregnede rute.";
"message.avoid.ferries.unable" = "Du kan ikke undgå alle færgeforbindelser på vejen til din destination.";
"message.avoid.unpavedRoads.unable" = "For at nå din destination, skal nogle grusveje forblive på ruten.";
